Repository: whit3rabbit/turbospark
Catalog: swift/TurboSparkApp/Localization/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, he, hi, id, it, ja, ko, nl, pl, pt_br, ru, sv, tr, uk, vi, zh_hans, zh_hant

source: Copy or export table
ar: نسخ أو تصدير الجدول
de: Tabelle kopieren oder exportieren
es: Copiar o exportar tabla
fr: Copier ou exporter le tableau
he: העתק או יצא טבלה
hi: तालिका कॉपी या निर्यात करें
id: Salin atau ekspor tabel
it: Copia o esporta tabella
ja: テーブルをコピーまたはエクスポート
ko: 표 복사 또는 내보내기
nl: Tabel kopiëren of exporteren
pl: Kopiuj lub eksportuj tabelę
pt_br: Copiar ou exportar tabela
ru: Копировать или экспортировать таблицу
sv: Kopiera eller exportera tabell
tr: Tabloyu kopyala veya dışa aktar
uk: Копіювати або експортувати таблицю
vi: Sao chép hoặc xuất bảng
zh_hans: 复制或导出表格
zh_hant: 複製或匯出表格

source: Copy response
ar: نسخ الرد
de: Antwort kopieren
es: Copiar respuesta
fr: Copier la réponse
he: העתק תגובה
hi: प्रतिक्रिया कॉपी करें
id: Salin respons
it: Copia risposta
ja: 回答をコピー
ko: 응답 복사
nl: Antwoord kopiëren
pl: Kopiuj odpowiedź
pt_br: Copiar resposta
ru: Копировать ответ
sv: Kopiera svar
tr: Yanıtı kopyala
uk: Скопіювати відповідь
vi: Sao chép phản hồi
zh_hans: 复制回复
zh_hant: 複製回覆

source: Copy selection as TSV
ar: نسخ التحديد كـ TSV
de: Auswahl als TSV kopieren
es: Copiar selección como TSV
fr: Copier la sélection en TSV
he: העתק בחירה כ-TSV
hi: चयन को TSV के रूप में कॉपी करें
id: Salin pilihan sebagai TSV
it: Copia selezione come TSV
ja: 選択範囲をTSVとしてコピー
ko: 선택 항목을 TSV로 복사
nl: Selectie kopiëren als TSV
pl: Kopiuj zaznaczenie jako TSV
pt_br: Copiar seleção como TSV
ru: Копировать выделение как TSV
sv: Kopiera markering som TSV
tr: Seçimi TSV olarak kopyala
uk: Скопіювати виділення як TSV
vi: Sao chép phần chọn dưới dạng TSV
zh_hans: 复制选区为 TSV
zh_hant: 複製選取範圍為 TSV

source: Copy table as CSV
ar: نسخ الجدول كـ CSV
de: Tabelle als CSV kopieren
es: Copiar tabla como CSV
fr: Copier le tableau en CSV
he: העתק טבלה כ-CSV
hi: तालिका को CSV के रूप में कॉपी करें
id: Salin tabel sebagai CSV
it: Copia tabella come CSV
ja: テーブルをCSVとしてコピー
ko: 표를 CSV로 복사
nl: Tabel kopiëren als CSV
pl: Kopiuj tabelę jako CSV
pt_br: Copiar tabela como CSV
ru: Копировать таблицу как CSV
sv: Kopiera tabell som CSV
tr: Tabloyu CSV olarak kopyala
uk: Скопіювати таблицю як CSV
vi: Sao chép bảng dưới dạng CSV
zh_hans: 复制表格为 CSV
zh_hant: 複製表格為 CSV

source: Copy table as Markdown
ar: نسخ الجدول كـ Markdown
de: Tabelle als Markdown kopieren
es: Copiar tabla como Markdown
fr: Copier le tableau en Markdown
he: העתק טבלה כ-Markdown
hi: तालिका को Markdown के रूप में कॉपी करें
id: Salin tabel sebagai Markdown
it: Copia tabella come Markdown
ja: テーブルをMarkdownとしてコピー
ko: 표를 Markdown으로 복사
nl: Tabel kopiëren als Markdown
pl: Kopiuj tabelę jako Markdown
pt_br: Copiar tabela como Markdown
ru: Копировать таблицу как Markdown
sv: Kopiera tabell som Markdown
tr: Tabloyu Markdown olarak kopyala
uk: Скопіювати таблицю як Markdown
vi: Sao chép bảng dưới dạng Markdown
zh_hans: 复制表格为 Markdown
zh_hant: 複製表格為 Markdown

source: Copy table as TSV
ar: نسخ الجدول كـ TSV
de: Tabelle als TSV kopieren
es: Copiar tabla como TSV
fr: Copier le tableau en TSV
he: העתק טבלה כ-TSV
hi: तालिका को TSV के रूप में कॉपी करें
id: Salin tabel sebagai TSV
it: Copia tabella come TSV
ja: テーブルをTSVとしてコピー
ko: 표를 TSV로 복사
nl: Tabel kopiëren als TSV
pl: Kopiuj tabelę jako TSV
pt_br: Copiar tabela como TSV
ru: Копировать таблицу как TSV
sv: Kopiera tabell som TSV
tr: Tabloyu TSV olarak kopyala
uk: Скопіювати таблицю як TSV
vi: Sao chép bảng dưới dạng TSV
zh_hans: 复制表格为 TSV
zh_hant: 複製表格為 TSV

source: Copy table menu
ar: قائمة نسخ الجدول
de: Menü Tabelle kopieren
es: Menú de copia de tabla
fr: Menu de copie de tableau
he: תפריט העתקת טבלה
hi: तालिका कॉपी मेनू
id: Menu salin tabel
it: Menu copia tabella
ja: テーブルコピーメニュー
ko: 표 복사 메뉴
nl: Menu tabel kopiëren
pl: Menu kopiowania tabeli
pt_br: Menu de cópia de tabela
ru: Меню копирования таблицы
sv: Meny för att kopiera tabell
tr: Tablo kopyalama menüsü
uk: Меню копіювання таблиці
vi: Menu sao chép bảng
zh_hans: 复制表格菜单
zh_hant: 複製表格選單

source: Copy theme JSON
ar: نسخ JSON الخاص بالسمة
de: Design-JSON kopieren
es: Copiar JSON del tema
fr: Copier le JSON du thème
he: העתק JSON של ערכת הנושא
hi: थीम JSON कॉपी करें
id: Salin JSON tema
it: Copia JSON del tema
ja: テーマ JSON をコピー
ko: 테마 JSON 복사
nl: Thema-JSON kopiëren
pl: Kopiuj JSON motywu
pt_br: Copiar JSON do tema
ru: Копировать JSON темы
sv: Kopiera tema-JSON
tr: Tema JSON'unu kopyala
uk: Скопіювати JSON теми
vi: Sao chép JSON chủ đề
zh_hans: 复制主题 JSON
zh_hant: 複製主題 JSON

source: Copy to Project
ar: نسخ إلى المشروع
de: In Projekt kopieren
es: Copiar al proyecto
fr: Copier dans le projet
he: העתקה לפרויקט
hi: प्रोजेक्ट में कॉपी करें
id: Salin ke proyek
it: Copia nel progetto
ja: プロジェクトにコピー
ko: 프로젝트에 복사
nl: Naar project kopiëren
pl: Kopiuj do projektu
pt_br: Copiar para o projeto
ru: Копировать в проект
sv: Kopiera till projekt
tr: Projeye kopyala
uk: Копіювати до проєкту
vi: Sao chép vào dự án
zh_hans: 复制到项目
zh_hant: 複製到專案

source: Copy to TurboSpark
ar: نسخ إلى TurboSpark
de: In TurboSpark kopieren
es: Copiar a TurboSpark
fr: Copier vers TurboSpark
he: העתק אל TurboSpark
hi: TurboSpark में कॉपी करें
id: Salin ke TurboSpark
it: Copia in TurboSpark
ja: TurboSpark にコピー
ko: TurboSpark로 복사
nl: Kopiëren naar TurboSpark
pl: Kopiuj do TurboSpark
pt_br: Copiar para TurboSpark
ru: Копировать в TurboSpark
sv: Kopiera till TurboSpark
tr: TurboSpark'a kopyala
uk: Скопіювати до TurboSpark
vi: Sao chép sang TurboSpark
zh_hans: 复制到 TurboSpark
zh_hant: 複製到 TurboSpark

source: Copy to User
ar: نسخ إلى المستخدم
de: Für Benutzer kopieren
es: Copiar al usuario
fr: Copier pour cet utilisateur
he: העתקה למשתמש
hi: उपयोगकर्ता में कॉपी करें
id: Salin ke pengguna
it: Copia per l’utente
ja: ユーザーにコピー
ko: 사용자에 복사
nl: Naar gebruiker kopiëren
pl: Kopiuj do użytkownika
pt_br: Copiar para o usuário
ru: Копировать пользователю
sv: Kopiera till användare
tr: Kullanıcıya kopyala
uk: Копіювати користувачу
vi: Sao chép cho người dùng
zh_hans: 复制到用户
zh_hant: 複製到使用者

source: Could not reach Hugging Face: %@
ar: تعذر الاتصال بـ Hugging Face: %@
de: Hugging Face konnte nicht erreicht werden: %@
es: No se pudo conectar con Hugging Face: %@
fr: Impossible de joindre Hugging Face : %@
he: לא ניתן היה להגיע ל-Hugging Face: %@
hi: हगिंग फेस तक नहीं पहुंचा जा सका: %@
id: Tidak dapat menjangkau Hugging Face: %@
it: Impossibile raggiungere Hugging Face: %@
ja: Hugging Face に接続できませんでした: %@
ko: Hugging Face에 연결할 수 없습니다: %@
nl: Kon Hugging Face niet bereiken: %@
pl: Nie udało się połączyć z Hugging Face: %@
pt_br: Não foi possível acessar o Hugging Face: %@
ru: Не удалось связаться с Hugging Face: %@
sv: Kunde inte nå Hugging Face: %@
tr: Hugging Face'e ulaşılamadı: %@
uk: Не вдалося зв'язатися з Hugging Face: %@
vi: Không thể tiếp cận Hugging Face: %@
zh_hans: 无法连接到 Hugging Face: %@
zh_hant: 無法連線到 Hugging Face: %@

source: Counts reflect what this client loads from the plugin as installed. Hooks always pass the SHA-256 trust review before they run.
ar: تعكس الأعداد ما يحمّله هذا العميل من الملحق بحالته المثبتة. تجتاز الخطافات دائما مراجعة الثقة SHA-256 قبل تشغيلها.
de: Die Zählungen spiegeln wider, was dieser Client aus dem Plugin im installierten Zustand lädt. Hooks durchlaufen vor der Ausführung immer die SHA-256-Vertrauensprüfung.
es: Los recuentos reflejan lo que este cliente carga del plugin tal como está instalado. Los hooks siempre pasan la revisión de confianza SHA-256 antes de ejecutarse.
fr: Les décomptes reflètent ce que ce client charge depuis le plugin tel qu'installé. Les hooks passent toujours la revue de confiance SHA-256 avant de s'exécuter.
he: הספירות משקפות את מה שהלקוח הזה טוען מהתוסף במצבו המותקן. הוקים תמיד עוברים בדיקת אמון SHA-256 לפני שהם רצים.
hi: गिनती दर्शाती है कि यह क्लाइंट इंस्टॉल किए गए प्लगइन से क्या लोड करता है। हुक चलने से पहले हमेशा SHA-256 ट्रस्ट समीक्षा पास करते हैं।
id: Jumlah mencerminkan apa yang dimuat klien ini dari plugin sebagaimana terpasang. Hook selalu melewati tinjauan kepercayaan SHA-256 sebelum dijalankan.
it: I conteggi riflettono ciò che questo client carica dal plugin così com'è installato. Gli hook superano sempre la verifica di attendibilità SHA-256 prima di essere eseguiti.
ja: カウントは、インストールされた状態のプラグインからこのクライアントが読み込む内容を表します。フックは実行前に必ず SHA-256 の信頼レビューを通過します。
ko: 개수는 설치된 상태의 플러그인에서 이 클라이언트가 로드하는 항목을 반영합니다. 훅은 실행 전에 항상 SHA-256 신뢰 검토를 통과합니다.
nl: De aantallen weerspiegelen wat deze client laadt uit de plug-in zoals geïnstalleerd. Hooks doorlopen altijd de SHA-256-vertrouwenscontrole voordat ze worden uitgevoerd.
pl: Liczby odzwierciedlają to, co ten klient wczytuje z wtyczki w postaci zainstalowanej. Hooki zawsze przechodzą weryfikację zaufania SHA-256 przed uruchomieniem.
pt_br: As contagens refletem o que este cliente carrega do plugin como instalado. Os hooks sempre passam pela revisão de confiança SHA-256 antes de rodar.
ru: Счетчики отражают то, что этот клиент загружает из плагина в установленном виде. Хуки всегда проходят проверку доверия SHA-256 перед запуском.
sv: Antalen speglar vad den här klienten läser in från tillägget så som det är installerat. Hookar genomgår alltid SHA-256-förtroendegranskningen innan de körs.
tr: Sayılar, bu istemcinin eklentiden kurulu haliyle yüklediklerini yansıtır. Kancalar çalışmadan önce her zaman SHA-256 güven incelemesinden geçer.
uk: Лічильники відображають те, що цей клієнт завантажує з плагіна у встановленому вигляді. Хуки завжди проходять перевірку довіри SHA-256 перед запуском.
vi: Số lượng phản ánh những gì máy khách này tải từ plugin ở trạng thái đã cài. Các hook luôn vượt qua khâu kiểm tra tin cậy SHA-256 trước khi chạy.
zh_hans: 计数反映此客户端按已安装状态从插件加载的内容。钩子在运行前始终通过 SHA-256 信任审查。
zh_hant: 計數反映此用戶端依已安裝狀態從外掛載入的內容。掛鉤在執行前一律通過 SHA-256 信任審查。

source: Create Agent
ar: إنشاء وكيل
de: Agent erstellen
es: Crear agente
fr: Créer l'agent
he: צור סוכן
hi: एजेंट बनाएँ
id: Buat agen
it: Crea agente
ja: エージェントを作成
ko: 에이전트 생성
nl: Agent aanmaken
pl: Utwórz agenta
pt_br: Criar agente
ru: Создать агента
sv: Skapa agent
tr: Ajan oluştur
uk: Створити агента
vi: Tạo agent
zh_hans: 创建智能体
zh_hant: 建立代理

source: Create First Skill
ar: إنشاء المهارة الأولى
de: Erste Fähigkeit erstellen
es: Crear primera habilidad
fr: Créer la première compétence
he: צור מיומנות ראשונה
hi: पहला कौशल बनाएं
id: Buat Keterampilan Pertama
it: Crea prima competenza
ja: 最初のスキルを作成
ko: 첫 번째 스킬 만들기
nl: Eerste vaardigheid maken
pl: Utwórz pierwszą umiejętność
pt_br: Criar Primeira Habilidade
ru: Создать первый навык
sv: Skapa första färdigheten
tr: İlk Beceriyi Oluştur
uk: Створити першу навичку
vi: Tạo kỹ năng đầu tiên
zh_hans: 创建第一个技能
zh_hant: 建立第一個技能

source: Create Hermes SOUL.md
ar: إنشاء SOUL.md لـ Hermes
de: Hermes-SOUL.md erstellen
es: Crear SOUL.md de Hermes
fr: Créer le SOUL.md de Hermes
he: צור SOUL.md של Hermes
hi: Hermes SOUL.md बनाएँ
id: Buat SOUL.md Hermes
it: Crea SOUL.md di Hermes
ja: Hermes SOUL.mdを作成
ko: Hermes SOUL.md 생성
nl: Hermes SOUL.md maken
pl: Utwórz SOUL.md Hermes
pt_br: Criar SOUL.md do Hermes
ru: Создать SOUL.md Hermes
sv: Skapa Hermes SOUL.md
tr: Hermes SOUL.md oluştur
uk: Створити SOUL.md Hermes
vi: Tạo SOUL.md Hermes
zh_hans: 创建 Hermes SOUL.md
zh_hant: 建立 Hermes SOUL.md

source: Create New Agent
ar: إنشاء وكيل جديد
de: Neuen Agent erstellen
es: Crear nuevo agente
fr: Créer un nouvel agent
he: יצירת סוכן חדש
hi: नया एजेंट बनाएँ
id: Buat agen baru
it: Crea nuovo agente
ja: 新規エージェントを作成
ko: 새 에이전트 생성
nl: Nieuwe agent aanmaken
pl: Utwórz nowego agenta
pt_br: Criar novo agente
ru: Создать нового агента
sv: Skapa ny agent
tr: Yeni ajan oluştur
uk: Створити нового агента
vi: Tạo agent mới
zh_hans: 新建智能体
zh_hant: 新增代理

source: Create New Skill...
ar: إنشاء مهارة جديدة...
de: Neue Fähigkeit erstellen...
es: Crear nueva habilidad...
fr: Créer une nouvelle compétence...
he: צור מיומנות חדשה...
hi: नया कौशल बनाएं...
id: Buat Keterampilan Baru...
it: Crea nuova competenza...
ja: 新しいスキルを作成...
ko: 새 스킬 만들기...
nl: Nieuwe vaardigheid maken...
pl: Utwórz nową umiejętność...
pt_br: Criar Nova Habilidade...
ru: Создать новый навык...
sv: Skapa ny färdighet...
tr: Yeni Beceri Oluştur...
uk: Створити нову навичку...
vi: Tạo kỹ năng mới...
zh_hans: 创建新技能...
zh_hant: 建立新技能...

source: Create Schedule
ar: إنشاء جدول
de: Zeitplan erstellen
es: Crear programación
fr: Créer une programmation
he: יצירת תזמון
hi: शेड्यूल बनाएँ
id: Buat jadwal
it: Creare pianificazione
ja: スケジュールを作成
ko: 일정 만들기
nl: Planning maken
pl: Utwórz harmonogram
pt_br: Criar agendamento
ru: Создать расписание
sv: Skapa schema
tr: Zamanlama oluştur
uk: Створити розклад
vi: Tạo lịch
zh_hans: 创建计划
zh_hant: 建立排程

source: Create Task
ar: إنشاء مهمة
de: Aufgabe erstellen
es: Crear tarea
fr: Créer une tâche
he: יצירת משימה
hi: कार्य बनाएँ
id: Buat tugas
it: Creare attività
ja: タスクを作成
ko: 작업 만들기
nl: Taak maken
pl: Utwórz zadanie
pt_br: Criar tarefa
ru: Создать задачу
sv: Skapa uppgift
tr: Görev oluştur
uk: Створити завдання
vi: Tạo tác vụ
zh_hans: 创建任务
zh_hant: 建立任務

source: Create branch & rerun
ar: إنشاء فرع وإعادة التشغيل
de: Branch erstellen und neu ausführen
es: Crear rama y reejecutar
fr: Créer une branche et réexécuter
he: צור ענף והפעל מחדש
hi: शाखा बनाएं और फिर से चलाएं
id: Buat cabang & jalankan ulang
it: Crea ramo e riesegui
ja: ブランチを作成して再実行
ko: 브랜치 생성 및 다시 실행
nl: Vertakking maken en opnieuw uitvoeren
pl: Utwórz gałąź i uruchom ponownie
pt_br: Criar ramificação e reexecutar
ru: Создать ветку и перезапустить
sv: Skapa gren och kör igen
tr: Dal oluştur ve yeniden çalıştır
uk: Створити гілку та перезапустити
vi: Tạo nhánh và chạy lại
zh_hans: 创建分支并重新运行
zh_hant: 建立分支並重新執行

source: Creates a new chat containing the conversation up to this message, with your edit in place, and continues there. "%@" is left unchanged.
ar: ينشئ محادثة جديدة تحتوي على المحادثة حتى هذه الرسالة، مع تطبيق تعديلك، ويستمر هناك. يظل "%@" دون تغيير.
de: Erstellt einen neuen Chat mit der Konversation bis zu dieser Nachricht, übernimmt Ihre Bearbeitung und setzt dort fort. „%@“ bleibt unverändert.
es: Crea un nuevo chat con la conversación hasta este mensaje, aplicando tu edición, y continúa allí. "%@" no se modifica.
fr: Crée une nouvelle discussion contenant la conversation jusqu'à ce message, avec votre modification, et continue là-bas. « %@ » reste inchangé.
he: יוצר צ'אט חדש המכיל את השיחה עד להודעה זו, עם העריכה שלך, וממשיך שם. "%@" נשאר ללא שינוי.
hi: इस संदेश तक की बातचीत वाला एक नया चैट बनाता है, जिसमें आपका संपादन लागू होता है, और वहां जारी रहता है। "%@" अपरिवर्तित रहता है।
id: Membuat obrolan baru yang berisi percakapan hingga pesan ini, dengan hasil edit Anda diterapkan, dan melanjutkan di sana. "%@" tidak berubah.
it: Crea una nuova chat contenente la conversazione fino a questo messaggio, con la tua modifica applicata, e continua lì. "%@" rimane invariata.
ja: このメッセージまでの会話を含む新しいチャットを作成し、編集を反映してそこで続行します。「%@」は変更されません。
ko: 이 메시지까지의 대화가 포함된 새 채팅을 만들고 편집 내용을 적용하여 계속 진행합니다. "%@"은(는) 변경되지 않습니다.
nl: Maakt een nieuwe chat aan met het gesprek tot aan dit bericht, met uw bewerking toegepast, en gaat daar verder. "%@" blijft ongewijzigd.
pl: Tworzy nowy czat zawierający konwersację do tej wiadomości z Twoją edycją i kontynuuje tam. Czat „%@” pozostaje bez zmian.
pt_br: Cria um novo chat contendo a conversa até esta mensagem, com sua edição aplicada, e continua a partir dali. "%@" permanece inalterado.
ru: Создает новый чат с диалогом до этого сообщения с вашей правкой и продолжается там. «%@» остается без изменений.
sv: Skapar en ny chatt som innehåller konversationen fram till detta meddelande, med din redigering på plats, och fortsätter där. "%@" lämnas oförändrad.
tr: Bu mesaja kadar olan konuşmayı içeren, düzenlemenizin yer aldığı yeni bir sohbet oluşturur ve oradan devam eder. "%@" değişmeden kalır.
uk: Створює новий чат із розмовою до цього повідомлення з вашим редагуванням і продовжує там. «%@» залишається без змін.
vi: Tạo một cuộc trò chuyện mới chứa nội dung cuộc trò chuyện cho đến tin nhắn này, kèm theo chỉnh sửa của bạn và tiếp tục ở đó. "%@" được giữ nguyên.
zh_hans: 创建一个包含截至此消息的对话的新聊天，保留你的编辑并在此继续。“%@”保持不变。
zh_hant: 建立一個包含截至此訊息的對話的新聊天，保留你的編輯並在此繼續。「%@」保持不變。

source: Curated Z-Image models
ar: نماذج Z-Image المنسقة
de: Ausgewahlte Z-Image-Modelle
es: Modelos Z-Image seleccionados
fr: Modeles Z-Image selectionnes
he: דגמי Z-Image נבחרים
hi: चयनित Z-Image मॉडल
id: Model Z-Image pilihan
it: Modelli Z-Image selezionati
ja: 厳選したZ-Imageモデル
ko: 엄선한 Z-Image 모델
nl: Geselecteerde Z-Image-modellen
pl: Wybrane modele Z-Image
pt_br: Modelos Z-Image selecionados
ru: Podobrannye modeli Z-Image
sv: Utvalda Z-Image-modeller
tr: Secili Z-Image modelleri
uk: Dobrani modeli Z-Image
vi: Cac mo hinh Z-Image da chon
zh_hans: 精选 Z-Image 模型
zh_hant: 精選 Z-Image 模型

source: Current
ar: الحالي
de: Aktuell
es: Actual
fr: Actuel
he: נוכחי
hi: वर्तमान
id: Saat ini
it: Attuale
ja: 現在
ko: 현재
nl: Huidig
pl: Bieżący
pt_br: Atual
ru: Текущий
sv: Aktuell
tr: Geçerli
uk: Поточний
vi: Hiện tại
zh_hans: 当前
zh_hant: 目前

source: Current store
ar: المتجر الحالي
de: Aktueller Speicher
es: Almacén actual
fr: Magasin actuel
he: מאגר נוכחי
hi: वर्तमान स्टोर
id: Penyimpanan saat ini
it: Archivio attuale
ja: 現在のストア
ko: 현재 저장소
nl: Huidige opslag
pl: Bieżący magazyn
pt_br: Armazenamento atual
ru: Текущее хранилище
sv: Aktuell lagring
tr: Mevcut depo
uk: Поточне сховище
vi: Kho lưu trữ hiện tại
zh_hans: 当前存储
zh_hant: 目前存放區

source: Current Version
ar: الإصدار الحالي
de: Aktuelle Version
es: Versión actual
fr: Version actuelle
he: גרסה נוכחית
hi: वर्तमान संस्करण
id: Versi Saat Ini
it: Versione attuale
ja: 現在のバージョン
ko: 현재 버전
nl: Huidige versie
pl: Bieżąca wersja
pt_br: Versão atual
ru: Текущая версия
sv: Aktuell version
tr: Geçerli Sürüm
uk: Поточна версія
vi: Phiên bản hiện tại
zh_hans: 当前版本
zh_hant: 目前版本

source: Custom
ar: مخصص
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
he: מותאם אישית
hi: कस्टम
id: Kustom
it: Personalizzato
ja: カスタム
ko: 사용자 지정
nl: Aangepast
pl: Niestandardowy
pt_br: Personalizado
ru: Пользовательская
sv: Anpassat
tr: Özel
uk: Власна
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

source: Custom & App Hooks
ar: الخطافات المخصصة وخطافات التطبيق
de: Benutzerdefinierte und App-Hooks
es: Hooks personalizados y de la app
fr: Hooks personnalisés et de l'app
he: הוקים מותאמים אישית והוקים של האפליקציה
hi: कस्टम और ऐप हुक
id: Hook kustom dan aplikasi
it: Hook personalizzati e dell'app
ja: カスタムフックとアプリフック
ko: 사용자 지정 및 앱 훅
nl: Aangepaste en app-hooks
pl: Hooki własne i aplikacji
pt_br: Hooks personalizados e do app
ru: Пользовательские хуки и хуки приложения
sv: Anpassade hookar och apphookar
tr: Özel ve uygulama kancaları
uk: Користувацькі хуки та хуки застосунку
vi: Hook tùy chỉnh và hook ứng dụng
zh_hans: 自定义与应用钩子
zh_hant: 自訂與 App 掛鉤

source: Custom Size
ar: حجم مخصص
de: Benutzerdefinierte Größe
es: Tamaño personalizado
fr: Taille personnalisée
he: גודל מותאם אישית
hi: कस्टम आकार
id: Ukuran Kustom
it: Dimensione personalizzata
ja: カスタムサイズ
ko: 사용자 지정 크기
nl: Aangepaste grootte
pl: Rozmiar niestandardowy
pt_br: Tamanho Personalizado
ru: Пользовательский размер
sv: Anpassad storlek
tr: Özel Boyut
uk: Користувацький розмір
vi: Kích thước tùy chỉnh
zh_hans: 自定义大小
zh_hant: 自訂大小

source: Custom Tags
ar: وسوم مخصصة
de: Eigene Tags
es: Etiquetas personalizadas
fr: Balises personnalisées
he: תגיות מותאמות אישית
hi: कस्टम टैग
id: Tag Khusus
it: Tag personalizzati
ja: カスタムタグ
ko: 사용자 정의 태그
nl: Aangepaste tags
pl: Własne tagi
pt_br: Tags Personalizadas
ru: Пользовательские теги
sv: Anpassade taggar
tr: Özel Etiketler
uk: Власні теги
vi: Thẻ tùy chỉnh
zh_hans: 自定义标签
zh_hant: 自訂標籤

source: Custom tools
ar: أدوات مخصصة
de: Eigene Tools
es: Herramientas personalizadas
fr: Outils personnalisés
he: כלים מותאמים אישית
hi: कस्टम टूल
id: Alat kustom
it: Strumenti personalizzati
ja: カスタムツール
ko: 사용자 지정 도구
nl: Aangepaste tools
pl: Narzędzia niestandardowe
pt_br: Ferramentas personalizadas
ru: Пользовательские инструменты
sv: Egna verktyg
tr: Özel araçlar
uk: Користувацькі інструменти
vi: Công cụ tùy chỉnh
zh_hans: 自定义工具
zh_hant: 自訂工具

source: Customize colors
ar: تخصيص الألوان
de: Farben anpassen
es: Personalizar colores
fr: Personnaliser les couleurs
he: התאם אישית צבעים
hi: रंग अनुकूलित करें
id: Kustomisasi warna
it: Personalizza colori
ja: 色をカスタマイズ
ko: 색상 사용자 지정
nl: Kleuren aanpassen
pl: Dostosuj kolory
pt_br: Personalizar cores
ru: Настроить цвета
sv: Anpassa färger
tr: Renkleri özelleştir
uk: Налаштувати кольори
vi: Tùy chỉnh màu sắc
zh_hans: 自定义颜色
zh_hant: 自訂顏色

source: Custom…
ar: مخصص…
de: Benutzerdefiniert…
es: Personalizado…
fr: Personnalisé…
he: מותאם אישית…
hi: कस्टम…
id: Kustom…
it: Personalizzato…
ja: カスタム…
ko: 사용자 지정…
nl: Aangepast…
pl: Niestandardowe…
pt_br: Personalizado…
ru: Другое…
sv: Anpassad…
tr: Özel…
uk: Інше…
vi: Tùy chỉnh…
zh_hans: 自定义…
zh_hant: 自訂…

source: Declared for
ar: معلن لـ
de: Deklariert für
es: Declarado para
fr: Déclaré pour
he: הוצהר עבור
hi: इसके लिए घोषित
id: Dideklarasikan untuk
it: Dichiarato per
ja: 対象モデル
ko: 선언 대상
nl: Gedeclareerd voor
pl: Zadeklarowano dla
pt_br: Declarado para
ru: Объявлено для
sv: Deklarerad för
tr: Şunun için bildirildi
uk: Оголошено для
vi: Khai báo cho
zh_hans: 声明适于
zh_hant: 宣告適於

source: Decode
ar: فك الترميز
de: Dekodierung
es: Decodificación
fr: Décodage
he: פענוח
hi: डिकोड
id: Dekode
it: Decodifica
ja: デコード
ko: 디코딩
nl: Decoderen
pl: Dekodowanie
pt_br: Decodificação
ru: Декодирование
sv: Avkodning
tr: Kod çözme
uk: Декодування
vi: Giải mã
zh_hans: 解码
zh_hant: 解碼

source: Decode rate
ar: معدل فك التشفير
de: Dekodierrate
es: Velocidad de decodificación
fr: Vitesse de décodage
he: קצב פענוח
hi: डिकोड दर
id: Kecepatan dekode
it: Velocità di decodifica
ja: デコード速度
ko: 디코드 속도
nl: Decodeersnelheid
pl: Prędkość dekodowania
pt_br: Taxa de decodificação
ru: Скорость генерации
sv: Avkodningshastighet
tr: Kod çözme hızı
uk: Швидкість декодування
vi: Tốc độ giải mã
zh_hans: 解码速率
zh_hant: 解碼速率

source: Default
ar: الافتراضي
de: Standard
es: Predeterminado
fr: Par défaut
he: ברירת מחדל
hi: डिफ़ॉल्ट
it: Predefinito
ja: デフォルト
ko: 기본값
nl: Standaard
pl: Domyślny
pt_br: Padrão
ru: По умолчанию
sv: Standard
tr: Varsayılan
uk: За замовчуванням
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

source: Default Machine Profile
ar: ملف تعريف الجهاز الافتراضي
de: Standard-Maschinenprofil
es: Perfil de máquina predeterminado
fr: Profil de machine par défaut
he: פרופיל מכונה ברירת מחדל
hi: डिफ़ॉल्ट मशीन प्रोफ़ाइल
id: Profil mesin default
it: Profilo macchina predefinito
ja: 既定のマシンプロファイル
ko: 기본 머신 프로필
nl: Standaard machineprofiel
pl: Domyślny profil maszyny
pt_br: Perfil de máquina padrão
ru: Профиль машины по умолчанию
sv: Standardprofil för maskin
tr: Varsayılan makine profili
uk: Типовий профіль машини
vi: Hồ sơ máy mặc định
zh_hans: 默认机器配置
zh_hant: 預設機器設定檔

source: Default Reasoning Level
ar: مستوى التفكير المنطقي الافتراضي
de: Standard-Denkniveau
es: Nivel de razonamiento predeterminado
fr: Niveau de raisonnement par défaut
he: רמת היגיון ברירת מחדל
hi: डिफ़ॉल्ट तर्क स्तर
id: Tingkat Penalaran Default
it: Livello di ragionamento predefinito
ja: デフォルトの推論レベル
ko: 기본 추론 수준
nl: Standaard redeneerniveau
pl: Domyślny poziom rozumowania
pt_br: Nível de raciocínio padrão
ru: Уровень рассуждения по умолчанию
sv: Standard resonemangsnivå
tr: Varsayılan Akıl Yürütme Düzeyi
uk: Рівень міркування за замовчуванням
vi: Mức độ suy luận mặc định
zh_hans: 默认推理级别
zh_hant: 預設推理等級

source: Default Text Size
ar: حجم النص الافتراضي
de: Standard-Textgröße
es: Tamaño de texto predeterminado
fr: Taille de texte par défaut
he: גודל טקסט התחלתי
hi: डिफ़ॉल्ट टेक्स्ट आकार
id: Ukuran Teks Default
it: Dimensione testo predefinita
ja: デフォルトの文字サイズ
ko: 기본 텍스트 크기
nl: Standaard tekstgrootte
pl: Domyślny rozmiar tekstu
pt_br: Tamanho de texto padrão
ru: Размер текста по умолчанию
sv: Standardtextstorlek
tr: Varsayılan Metin Boyutu
uk: Типовий розмір тексту
vi: Cỡ chữ mặc định
zh_hans: 默认文字大小
zh_hant: 預設文字大小
